let role = [
    { name: '飞燕女', id: '1001' },
    { name: '骨精灵', id: '1002' },
    { name: '鬼潇潇', id: '1003' },
    { name: '狐美人', id: '1004' },
    { name: '虎头怪', id: '1005' },
    { name: '剑侠客', id: '1006' },
    { name: '巨魔王', id: '1007' },
    { name: '龙太子', id: '1008' },
    { name: '杀破狼', id: '1009' },
    { name: '神天兵', id: '1010' },
    { name: '桃夭夭', id: '1011' },
    { name: '巫蛮儿', id: '1012' },
    { name: '舞天姬', id: '1013' },
    { name: '逍遥生', id: '1014' },
    { name: '玄彩娥', id: '1015' },
    { name: '偃无师', id: '1016' },
    { name: '英女侠', id: '1017' },
    { name: '羽灵神', id: '1018' }
];

export default {
    role
};